;Archivo de idioma de Revo Uninstaller Pro
;Esta sección debe estar en inglés
[Info]
Language=Español/Spanish
WebLang=ESP
Translator=Jose Villalba Sanchez (Esp), Fernando Gregoire, Luis Arturo Arce Garcia (Mex)
Codepage=UNICODE 
Version=5.4.7

[Uninstaller Toolbar]
102 = Ver
103 = Opciones
104 = Desinstalador
105 = Herramientas
106 = Modo Cazador
107 = Lista
108 = Iconos
109 = Detalles
110 = Desinstalar
111 = Quitar Entrada
112 = Refrescar
113 = ¿Quitar la entrada seleccionada?
114 = ¿Desinstalar el programa seleccionado?
115 = AutoActualización
116 = Ayuda
117 = Ayuda de la herramienta actual...
118 = Página Principal...
119 = Acerca de...
120 = ¡Usted no es administrador!
121 = ¿Desinstalar el componente del sistema seleccionado?\n¡No siga, si no está seguro de lo que está haciendo!
122 = El desinstalador muestra todos los programas y componentes instalados para el usuario actual y para todos los usuarios. En el tipo de vista "Detalles", obtiene información adicional de enlaces y propiedades sobre la instalación. Una característica importante de Revo Uninstaller es el modo Cazador que monitoriza constantemente todo lo que se instala.
123 = Buscar
124 = Encontrado:
125 = ¿Quitar el componente del sistema seleccionado del registro?\n¡Este componente podría ser requerido por su sistema operativo!
126 =  ¡ya no cargará en el arranque!
127 =  está en el autoarranque del sistema
128 = ¡%s está instalado en la misma ubicación que %s!\n¡Se encontrarán residuos de ambas aplicaciones! ¡Compruebe los que desea quitar!
129 = Desinstalación forzada de MSI

[Uninstaller List]
150 = Aplicación
151 = Tamaño
152 = Versión
153 = Fecha de Instalación
154 = Compañía
155 = Sitio Web
156 = Comentario
157 = Cadena de desinstalación
158 = Clave del Registro
159 = Instalador

[Uninstaller StatusBar]
201 = Instalaciones: 
202 = Cargando...

[Registry Optimizer]
302 = Seleccione dónde analizar
303 = Menú de inicio

[Autorun Toolbar]
407 = Ejecutar
408 = Eliminar
409 = Desinstalar
410 = Elementos:
411 = Activado:
412 = Con el Administrador de Autoejecución, puede activar o desactivar aplicaciones que se inicien automáticamente en el arranque de Windows así como sus datos y localización.

[Autorun List]
450 = Nombre
451 = Ruta de Arranque
452 = Descripción
453 = Fabricante
454 = Estado
455 = Ubicación
456 = EJECUTANDO
457 = NO SE ESTÁ EJECUTANDO
458 = INVÁLIDO
459 = Eliminar Proceso
460 = Ejecutar Proceso
461 = Abrir Carpeta Contenedora
462 = Ir a Ubicación
463 = Copiar Ruta de Lanzamiento
464 = Quitar Seleccionados
465 = Quitar Inválidos
466 = Quitar los que No se Estén Ejecutando
467 = Quitar Desactivados
468 = Propiedades...
470 = ¿Cerrar la aplicación seleccionada?\n¡Los datos no guardados se perderán!
471 = ¿Quitar el elemento seleccionado?
472 = ¿Quitar los elementos inválidos?
473 = ¿Quitar los elementos que no se están ejecutando?
474 = ¿Quitar los elementos desactivados?
475 = ¡El comando no existe!
476 = DESCONOCIDO
477 = Desactivar Inicio Automático
478 = Activar Inicio Automático

[Outlook Control]
300 = Optimización
301 = Optimizador del Registro
400 = Administrador de Autoejecución
500 = Limpieza de Seguimientos
501 = Limpieza de Exploradores
600 = Limpieza de Microsoft Office
700 = Limpieza de Windows
800 = Eliminación de Evidencias
900 = Eliminación Irrecuperable
2100 = Herramientas de Windows
2200 = Limpieza de Archivos Basura

[Track Cleaner Browsers]
507 = Borrar Todo
508 = Borrar Historial de Páginas Web de Internet Visitadas
509 = Eliminar Historial de la Barra de Direcciones
510 = Eliminar Archivos Temporales de Internet
511 = Eliminar Cookies
512 = Eliminar los Archivos Index.dat
513 = Ejecutar
514 = Eliminar Historial de Descargas
515 = Eliminar Historial de Sesiones
516 = Eliminar Historial de Formularios
517 = Desinstalador
518 = ¿Borrar todos los datos de historial seleccionados?
521 = ¿Borrar los datos de historial de Internet Explorer?
522 = ¿Borrar los datos de historial de Firefox?
523 = ¿Borrar los datos de historial de Opera?
524 = ¿Borrar los datos de historial de Netscape?
525 = Su explorador registra detalles de cada sitio web que visita. Esa información es fácilmente accesible. Con el Limpiador de Exploradores puede eliminar esos rastros y podría liberar mucho espacio en su disco duro.
526 = Cierre su explorador de Internet antes de limpiar sus rastros.
527 = Los archivos Index.dat se eliminarán la próxima vez que reinicie su equipo.
599 = ¡La operación de limpieza se ha completado!

[Office Track Cleaner]
601 = Borrar
607 = Borrar Historial de Documentos Recientes de Microsoft Word
608 = Incluye Word 2000, Word XP, Word 2003, Word 2007, Word 2010, Word 2013, Word 2016, Word 2021 y Word 2024
609 = Borrar Historial de Documentos Recientes de Microsoft Excel
610 = Incluye Excel 2000, Excel XP, Excel 2003, Excel 2007, Excel 2010, Excel 2013, Excel 2016, Excel 2021 y Excel 2024
611 = Borrar Historial de Documentos Recientes de Microsoft Access
612 = Incluye Access 2000, Access XP, Access 2003, Access 2007, Access 2010, Access 2013, Access 2016, Access 2021 y Access 2024
613 = Borrar Historial de Documentos Recientes de Microsoft PowerPoint
614 = Incluye PowerPoint 2000, PowerPoint XP, PowerPoint 2003, PowerPoint 2007, PowerPoint 2010, PowerPoint 2013, PowerPoint 2016, PowerPoint 2021 y PowerPoint 2024
615 = Borrar Historial de Documentos Recientes de Microsoft FrontPage
616 = Incluye FrontPage 2000, FrontPage XP y FrontPage 2003
617 = El Limpiador de Microsoft Office permite eliminar el historial de archivos más recientes en Microsoft (Word, Excel, Access, PowerPoint y FrontPage). Elija historial a eliminar y pulse “Limpiar”.

[Windows Tracks Cleaner]
701 = Borrar
707 = Borrar Historial de Documentos Recientes
708 = Borrar Historial de Ejecución del Menú de Inicio
709 = Borrar Historial de búsqueda de Archivos
710 = Borrar Historial de Búsqueda de Impresoras, Equipos y Personas
711 = Vaciar Portapapeles
712 = Borrar Historial de Archivos Recientes de "MSPaint"
713 = Borrar Historial de Archivos Recientes de "MS Wordpad"
714 = Borrar Historial de Última Clave Abierta en Regedit
715 = Borrar Historial Reciente del Diálogo Común Abrir/Guardar
716 = Borrar Historial de Última Carpeta Visitada del Diálogo Común
717 = Vaciar Papelera de Reciclaje
718 = Eliminar Archivos Temporales de Windows
719 = Eliminar los Registros de Uso del Menú de Inicio
720 = El Limpiador de Windows borra el historial y los archivos temporales (búsqueda de archivos cuando busca archivos y carpetas, historial de documentos abiertos recientemente, historial de abrir/guardar usado en el diálogo estándar de archivo desde distintas aplicaciones y mucho más). También puede vaciar su papelera de reciclaje y eliminar archivos temporales que liberan espacio en el disco duro.
721 = El Historial de Ejecuciones se eliminará después de reiniciar el proceso explorer.exe.
722 = Residuos en el Registro de Windows
723 = Residuos en el disco duro local
724 = Eliminar archivos de volcados de memoria de errores del sistema
725 = Eliminar fragmentos de archivos recuperados de Chkdsk (Check Disk)


[Evidence Remover]
802 = Ejecutar
803 = Eliminando
804 = Espere...
805 = Completado
806 = Verifique la(s) unidad(es) que tengan rastros que desee eliminar. Esta herramienta sólo afecta a los datos ya eliminados. ADVERTENCIA: El proceso es irreversible !
807 = ¡Los datos destruidos con el Eliminador son irrecuperables !
808 = ¿Destruir rastros en las unidad(es) seleccionada(s)?

[Unrecoverable Delete]
912 = Lista de elementos a eliminar de forma permanente
913 = Archivos
914 = Carpetas
915 = Inserte archivos que desee eliminar y quitar del sistema. ¡Estos archivos no podrán recuperarse!
916 = Inserte carpetas que desea eliminar y quitar del sistema. ¡Estas carpetas no podrán recuperarse!
917 = Agregar archivos para eliminar
918 = Agregar carpetas para eliminar
919 = ELIMINACIÓN IRRECUPERABLE
920 = Borrar Lista
921 = La eliminación Irrecuperable elimina elementos y vacía la Papelera de forma permanente.
922 = ¿Eliminar esos elementos de forma irrecuperable?

[Options Tree]
1001 = Opciones
1002 = Exportar Configuración
1003 = Importar Configuración
1100 = General
1200 = Desinstalador

[General]
1101 = Idioma actual:
1102 = Modo avanzado
1103 = Buscar actualizaciones al iniciar
1104 = Actualizar en segundo plano
1105 = Búsqueda Web:
1106 = Motores de búsqueda web:

[Uninstaller Options]
1201 = Mostrar actualizaciones del sistema
1202 = Mostrar componentes del sistema
1204 = Ejecutar sólo el desinstalador propio del programa
1205 = (No se soporta en Windows Vista)
1206 = Crear Punto de Restauración del Sistema antes de desinstalar
1208 = Deshabilitar el Historial de desinstalación
1209 = Mostrar accesos directos a páginas web

[Auto Update]
1907 = Actualización
1908 = Información de Versión
1909 = Versión Actual:
1910 = Última Versión:
1911 = DESCARGAR
1912 = Obtener la Última Versión
1913 = Novedades
1914 = Comprobando...
1915 = Error de conexión...
1916 = DETENER
1917 = Descargado %s de %s
1918 = Descargado %s (tamaño total desconocido)
1919 = Revo Uninstaller Pro no se pudo conectar a www.revouninstaller.com. Compruebe que la conexión a Internet está activa y su cortafuegos no bloquea Revo Uninstaller Pro
1920 = Error: Falló la búsqueda de una versión nueva. No hay conexión a internet.
1921 = Descargarndo...
1922 = Actualizando...
1923 = Hecho
1924 = No hay actualización
1925 = Actualizado a la última versión (%s)

[WinTools]
2110 = Ejecutar
2111 = Herramientas de Windows le da fácil acceso a más de diez herramientas de Windows comunes con líneas de comandos complejas.
2112 = Restaurar Sistema recupera su equipo a un estado anterior. La herramienta monitoriza cambios del sistema y crea diariamente puntos de restauración fácilmente identificables o puede crear y nombrar los suyos propios.
2113 = Diagnósticos de Red analiza su sistema, prueba la conectividad de red. Recopila y muestra información sobre el hardware del equipo, el sistema operativo, su configuración de internet, el módem, y su adaptador de red. 
2114 = Información de Red muestra toda la información actual sobre configuración de red TCP/IP, Protocolo de Configuración Dinámica de Servidores (DHCP) y del Sistema de Nombres de Dominio (DNS). También muestra la configuración TCP/IP de todos los adaptadores de red con su dirección IP, dirección MAC, máscara de subred, puerta de enlace predeterminada, Servicio de Nombres de Internet de Windows (WINS) y la configuración DNS.
2115 = Centro de Seguridad comprueba el estado de las seguridades esenciales: Cortafuegos, Actualización automática y Protección contra malware/virus. Si se detecta un problema con alguna de estas (por ejemplo, si su programa antivirus no está actualizado), le alerta y recomienda soluciones.
2116 = Propiedades del Sistema puede cambiar la configuración del hardware del equipo como CPU, memoria RAM, conexión de red y perfil de inicio de sesión. Puede también informar los errores del sistema o de programas a Microsoft o al administrador del sistema.
2117 = Información del Sistema operativo Windows recopila y muestra información sobre equipos locales y remotos. Incluye configuraciones de hardware, componentes del equipo, software, controladores firmados y controladores sin firmar.
2118 = Netstat TCP/IP  es un componente del sistema operativo Windows que muestra todas las conexiones TCP activas y los puertos TCP y UDP en los que el equipo está escuchando y el ejecutable que crea cada conexión o escucha de puerto (el nombre del ejecutable está entre [ ] en la parte inferior, encima está el componente al que ha llamado, y delante hasta que TCP/IP fuese alcanzado).
2119 = Teclado en Pantalla muestra un teclado virtual en la pantalla para problemas de movilidad que utilizan dispositivos señaladores o joysticks. También puede usarse si piensa que hay instalado un Registrador de Teclas (Key-Logger) en su PC.
2120 = Desfragmentador de Disco analiza volúmenes locales y consolida archivos y carpetas fragmentados para que ocupen espacios contiguos. También consolida el espacio libre de un volumen, disminuyendo la probabilidad de que los archivos nuevos se fragmenten. De esta forma, su sistema puede leer y guardar archivos y carpetas con más eficiencia.
2121 = Servicios puede iniciar, detener, pausar, reanudar, o desactivar un servicio en equipos locales y remotos. También actúa si un servicio falla (por ejemplo, el reinicio automático del servicio) y activa y desactiva servicios de un perfil de hardware particular.
2122 = Carpetas Compartidas se puede usar para ver y administrar los recursos compartidos en una red, controlar permisos de acceso de usuarios, actividad de la sesión, propiedades compartidas de recursos y un resumen de todo. También puede ver los usuarios conectados remotamente a su equipo y los archivos que tienen abiertos y puede desconectar quien quiera.
2123 = Directiva de Grupo muestra la configuración de la directiva de usuario y del equipo. Definen los distintos componentes del entorno de escritorio de los usuarios que un administrador del sistema necesita administrar (por ejemplo, los programas que están disponibles para los usuarios, los programas que aparecen en el escritorio del usuario, y opciones para el Menú de inicio).
2124 = Agregar/Quitar Componentes de Windows ayuda a agregar o eliminar componentes tras la instalación de Windows.
2125 = Eliminación de Software Malintencionado de Windows busca virus, gusanos o troyanos y ayuda a eliminarlos incluyendo un informe de su actuación.


[Junk Files Cleaner Options]
2202 = Unidades a Analizar:
2203 = Patrón
2204 = Descripción
2205 = Agregar
2206 = Quitar
2207 = Predeterminados
2208 = Limpieza de Archivos Basura::General
2209 = Limpieza de Archivos Basura::Excluir
2220 = Patrón por el que Analizar en Busca:
2221 = Puede utilizar los símbolos ? y/o * como comodines
2222 = Agregar Patrón
2223 = Agregar Patrón de Exclusión
2224 = Puede utilizar los símbolos ? y/o * como comodines
2225 = Patrón de Exclusión:
2226 = Eliminar archivos a la Papelera de Reciclaje
2227 = Ignorar archivos accesados en las últimas 24 horas

[Junk Files Cleaner Tool]
2306 = Rebuscar
2307 = Eliminar
2308 = Analizando
2309 = Espere durante el proceso de análisis.
2310 = Cancelar
2311 = Nombre
2312 = Tamaño
2319 = Archivos:
2320 = Tamaño total:
2323 = Hay archivos que están en uso por Windows u otro programa que no se pueden eliminar ahora
2324 = Debe seleccionar al menos una unidad y extensión para iniciar el análisis.
2325 = Limpieza de Archivos Basura permite eliminar archivos innecesarios. Normalmente estos archivos los borra la aplicación que los creó cuando no los necesita. No obstante, quedan en el disco duro si se produce un cierre inesperado de la aplicación, un cuelgue del sistema, etc. Esto provoca reducción en el espacio libre en disco y puede enlentecer el sistema, etc.
2326 = Archivo:
2327 = Eliminando archivos
2328 = No se encontraron restos

[Context Menu Junk Files Cleaner]
2313 = Abrir
2314 = Buscar en Google por 
2315 = Abrir Carpeta Contenedora
2316 = Propiedades...
2317 = Marcar todos los elementos
2318 = Desmarcar todos los elementos
2321 = Marcar elementos seleccionados
2322 = Desmarcar elementos seleccionados

[Topmost Window]
4002 = Opciones
4003 = Abrir la Ventana Principal
4004 = Modo Arrastrar y Soltar
4005 = Modo Cazador
4006 = Tamaño
4007 = Pequeño
4008 = Medio
4009 = Grande
4010 = Tamaño de ventana
4011 = SALIR
4012 = Desinstalar
4013 = Detener Inicio Automático
4014 = Matar Proceso
4015 = Matar y Eliminar Proceso
4016 = Abrir Carpeta Contenedora
4017 = Info
4018 = Propiedades
4019 = CANCELAR
4020 = ¡Sólo se soporta un archivo a la vez!
4021 = ¡Ha soltado una carpeta, por favor arrastre y suelte un archivo!
4022 = Desinstalar o Quitar:
4023 = ¡Error! Intente señalar otra ventana, icono o un elemento de la barra de tareas.
4024 = ¡No se puede ejecutar el comando de desinstalación!\n Por favor desinstale la aplicación con Desinstalador.
4025 = ¡Paquete de Instalación no Encontrado!\nSugerencia: ¡Obtenga más información para la aplicación desde las ventanas principales e\n intente desinstalarla manualmente!
4026 = ¡La aplicación de destino está desactivada en el inicio automático!\nSugerencia: Si desea activarla de nuevo, ¡utilice la Herramienta de Autoejecución en la aplicación principal!
4027 = ¡La aplicación de destino no se encuentra en los sitios de arranque comunes!\nSugerencia: Para buscar lugares menos comunes que se utilizan para el inicio automático de una aplicación, ¡visite el sitio web de Google!
4028 = ¿Cerrar la aplicación seleccionada?\n¡Cualquier dato no guardado se perderá!
4029 = Desinstalador
4030 = ¿Cerrar y eliminar la aplicación seleccionada?\n¡Cualquier dato no guardado se perderá!
4031 = ¿Cerrar el Explorador de Windows?\n ¡El Menú de inicio, la barra de tareas y la bandeja del sistema desaparecerán!
4032 = Iniciar automáticamente con Windows
4033 = Transparencia
4034 = Arrastre el objetivo sobre una ventana abierta, un icono o un elemento de la barra de tareas.
4035 = Siempre visible

[Scan After Uninstall]
4210 = Ubicación
4211 = Clave
4212 = Valor
4213 = Datos
4214 = Archivo
4215 = No hay elemento seleccionado. ¡Seleccione algo!
4216 = Análisis tras Desinstalar
4217 = Seleccionar Todo
4218 = Deseleccionar Todo
4219 = Eliminar
4220 = Archivos de Residuales
4221 = Entradas de Registro Residuales
4222 = Analizando antes de desinstalar...
4223 = Ejecutando desinstalador...
4224 = Inicie el análisis en busca de restos cuando el desinstalador de la aplicación finalice.
4225 = Buscando más restos...
4226 = ¡Compruebe los elementos listados!
4227 = Cerrar
4228 = Los archivos de la lista se eliminarán durante el próximo reinicio del sistema.
4229 = ¡Desinstalador de la aplicación no encontrado!\n¡Posible comando de desinstalación no válido!
4230 = Atrás
4231 = Siguiente
4232 = Seleccione un Modo de Desinstalación
4233 = Modos
4234 = Integrado - ejecutar sólo el desinstalador de la aplicación
4235 = Seguro - incluye el modo Integrado y analiza el Registro y el disco duro para encontrar restos que son seguros de eliminar. Es el modo más rápido.
4236 = Moderado - incluye el Modo seguro y realiza un análisis extendido en los sitios más comunes del Registro y el disco duro
4237 = Avanzado - incluye el modo Moderado y realiza un análisis profundo y exaustivo en el Registro y el disco duro. Es el modo más lento.
4238 = Analizando los datos de la aplicación antes de desinstalarla.
4239 = Iniciando el desinstalador de la aplicación.
4240 = Tras la desinstalación común, presione "Siguiente" para rebuscar más residuos. 
4241 = Realizando el análisis y la desinstalación inicial 
4242 = Buscando información residual
4243 = Desinstalación hecha. Analizando Registro y disco duro en busca de más restos. Espere...
4244 = Elementos residuales del Registro encontrados
4245 = Elementos del Registro Encontrados:
4246 = Nota: ¡Verifique los elementos en negrita! ¡Sólo se eliminarán los elementos en negrita marcados y sus subelementos!
4247 = Archivos y carpetas residuales encontrados
4248 = Elementos encontrados:
4249 = Mi PC
4250 = Revo Uninstaller no pudo iniciar el desinstalador de la aplicación. El comando de desinstalación no es válido o el programa de desinstalación está corrupto. Pulse “Atrás” y pruebe otro modo de desinstalación.
4251 = Solo se ejecutó el desinstalador del programa. Pulse “Atrás” y pruebe otro modo de desinstalación para buscar más restos.
4252 = Revo Uninstaller no encontró elementos residuales. Pulse “Atrás” y prueba otro modo de desinstalación más exhaustivo.
4253 = Revo Uninstaller terminó la desinstalación. Puede pulsar “Atrás” y probar un modo de desinstalación más exhaustivo.
4254 = Finalizar
4255 = ¿Enviar los archivos seleccionados a la Papelera de Reciclaje?
4256 = ¿Eliminar los elementos del Registro seleccionados?
4257 = ¡Revo Uninstaller completó con éxito el procedimiento de desinstalación!
4258 = ¿Saltar la eliminación de elementos del Registro residuales encontrados y continuar con el siguiente paso?
4259 = ¿Saltar la eliminación de archivos y carpetas residuales encontrados y continuar con el siguiente paso? 
4260 = Análisis en busca de residuos completado. ¡Pulse “Siguiente” para ver los resultados!
4261 = Creando Punto de Restauración del Sistema...
4262 = ¡ERROR! - No se creó el Punto de Restauración del Sistema
4263 = Creación de Punto de Restauración del Sistema desactivada (en Opciones->Desinstalador)
4264 = OK - Punto de Restauración del Sistema creado
4265 = Fichero del Sistema
4266 = Buscando restos de
4267 = resto(s) en el Registro y en el Fichero del sistema
4268 = resto(s) eliminados del Registro y del Fichero del sistema
4269 = programas desinstalados
4270 = Error - Punto de Restauración no creado (Restauración del Sistema desabilitado en la configuración de Windows)
4271 = Eliminando restos...
4272 = Buscando restos...

[About]
4300 = Traductores:

[ContextMenu Uninstaller]
5000 = Comandos
5001 = Info
5002 = Buscar en Google
5004 = Ubicación de Instalación
5005 = Abrir Enlace Acerca de...
5006 = Abrir Enlace de Ayuda...
5007 = Abrir Enlace de Actualización...
5008 = Abrir Clave del Registro...
5009 = Ocultar

[Common]
10000 = Aceptar
10001 = Cancelar
10002 = Ayuda
10003 = Examinar
10004 = Ayuda de la herramienta actual
10005 = Página principal
10006 = Acerca de
10007 = Advertencia
10008 = ERROR
10009 = Si
10010 = No
10011 = Pausa
10012 = Continuar
10013 = Defecto
10014 = Por favor espera...
10015 = Más tarde
10016 = Nunca
10017 = ¡Completado correctamente!
10019 = Editar
10020 = Reintentar
10021 = Ignorar
10022 = Abortar
10023 = Eliminar
10024 = Guardar
10025 = Elementos
10026 = Empezar
10027 = Cerrar (Recomendado)
10028 = URL:
10029 = Todo
10030 = Mostrar

[Tooltips]
2000 = Cambiar a modo del desinstalador
2001 = Mostrar el panel Herramientas
2002 = Ajustar configuraciones
2003 = Cambiar a Modo Cazador
2004 = Cambiar la vista de la lista de programas instalados
2005 = Desinstalar el programa seleccionado
2006 = Eliminar la entrada seleccionada del registro
2007 = Actualiza la lista de aplicaciones
2008 = Actualizar su versión actual a la última versión
2009 = Buscar información adicional y respuesta a sus preguntas sobre el programa
404 = Iniciar la aplicación seleccionada
405 = Detener y cerrar la aplicación seleccionada
406 = Evitar que la aplicación seleccionada se inicie automáticamente
506 = Borrar opciones seleccionadas
605 = Borrar opciones seleccionadas
705 = Borrar opciones seleccionadas
2106 = Ejecutar la herramienta seleccionada
2304 = Rebuscar en busca de archivos innecesarios según la configuración seleccionada
2305 = Eliminar archivos marcados a la Papelera de Reciclaje



[UninstallerPro]
15000 = General
15001 = Grupos\nAdministrador
15002 = Nuevos Programas
15003 = Otros Programas
15004 = Nombre
15005 = Renombrar
15006 = Internet
15007 = Juegos
15008 = Multimedia
15009 = Utilidades
15050 = Subir
15051 = Bajar
15052 = Agregar
15053 = Quitar
15054 = Columnas
15055 = Quitar Esta Columna
15056 = Alineación
15057 = Izquierda
15058 = Centro
15059 = Derecha
15060 = Mejor cabida
15061 = Exportar Lista
15062 = Formato de texto(txt)
15063 = Formato HTML(html)
15064 = Microsoft Excel
15065 = Exportar
15066 = Seleccione las columnas que desea exportar
15067 = Mostrar como nuevos programas instalados:
15068 = Últimos (en días)
15069 = Desde el último inicio del desinstalador
15070 = Nombre de grupo:
15071 = Agregar
15072 = Grupo
15073 = Programas Seguidos
15074 = Seguidos\nProgramas
15075 = Todos los Programas
15076 = Todos los\nProgramas
15077 = Eliminar Registro
15078 = Desinstalación Personalizada
15079 = Cambiar Icono
15080 = Agregar a Grupo
15081 = Quitar de Grupo
15082 = Desinstalando
15083 = Desinstalando archivos y carpetas registrados del programa:
15084 = Desinstalando elementos del registro registrados:
15085 = Revo Unisntaller Pro no registró la instalción del programa por lo que no eliminó algún dato que puede estar relacionado con él. Puede eliminarlo pulsando "Desinstalación Avanzada"  
15086 = Desinstalación Avanzada
15087 = Archivo\Ruta de Carpeta
15088 = Cargando lista...
15089 = Desinstalar valores seleccionados
15090 = Abrir clave del Registro madre... 
15091 = Expandir todo 
15092 = Colapsar todo
15093 = Nombre de Valor 
15094 = Carpeta de Registros:
15095 = Renombrar archivos y carpetas existentes anteriormente en el sistema
15096 = Desinstalación Forzada
15097 = Desinstalación\nForzada
15098 = Expandir la clave seleccionada
15099 = Contraer la clave seleccionada
15100 = Desinstalar la clave seleccionada
15101 = Marcar clave seleccionada como Creada
15102 = Agregar a Lista de Exclusión
15103 = Archivo de registro no válido
15104 = ¡El archivo no existe! Introduzca un nombre válido o cancele.
15105 = Elegir Proceso
15106 = Agregar Proceso a la lista
15107 = Ruta completa al proceso:
15108 = Agregar Clave del Registro
15109 = Ruta a la Clave del Registro
15110 = Desinstalación Forzada elimina restos de programas ya desinstalados. Puede introducir el nombre del programa y/o la ruta completa del fichero o carpeta a desinstalar. Revo Uninstaller Pro busca el desinstalador del programa, la información en los registros de los Programas Trazados y los registros de la Base de Datos. Después mostrará las opciones que puede eligir.\n\n¡Introduzca el nombre exacto y la ruta de instalación del programa a desinstalar!
15111 = Modos de análisis
15112 = Integrado
15113 = Seguro
15114 = Moderado
15115 = Avanzado
15116 = Ruta completa a los archivos o carpetas del programa:
15117 = Nombre exacto del programa:
15118 = Desinstaladores propios encontrados:
15119 = Ejecutar el desinstalador propio seleccionado
15120 = Nombre del Programa
15121 = Comando de Desinstalación
15122 = Tipo
15123 = 32 bits
15124 = 64 bits
15125 = Parar el Proceso y Continuar
15126 = ¡El archivo es un proceso en ejecución! Deténgalo para desinstalarlo
15127 = Clave del Registro a Excluir
15128 = Incluir subclaves
15129 = Establecer el foco en la ventana "Programas seguidos" en el arranque
15130 = Eliminar archivos y carpetas:
15131 = A la carpeta Copia de Seguridad
15132 = A la Papelera de Reciclaje
15133 = Permanentemente
15134 = ¿Eliminar los elementos seleccionados?
15135 = Carpetas
15136 = Archivos
15137 = Archivos y Carpetas posiblemente relacionados
15138 = Elementos del Registro posiblemente relacionados
15139 = Claves:
15140 = Valores:
15141 = Archivos y Carpetas Registrados
15142 = Ejecutar operaciones de Renombrar en archivos y carpetas anteriormente existentes en el sistema
15143 = ¿Desinstalar los elementos seleccionados?
15144 = Los archivos seleccionados que han quedado se eliminarán en el próximo reinicio del sistema.
15145 = Elementos del Registro registrados
15146 = Desinstalando...
15147 = Buscando restos en base a la información proporcionada
15148 = Iniciando el desinstalador del programa
15149 = Tras la desinstalación propia, pulse "Rebuscar" para buscar más restos.
15150 = No hay suficiente espacio en el disco para escribir el archivo de datos en caché
15151 = Error al escribir el archivo en caché. Asegúrese de tener permisos apropiados.
15152 = Error al leer el archivo de datos en caché
15153 = Revo Uninstaller Pro no encontró restos
15154 = Rebuscar
15155 = Desinstalación\nPersonalizada
15156 = El módulo "Todos los Programas" de Revo Uninstaller Pro muestra todos los componentes y programas instalados para todos los usuarios divididos en los grupos "Nuevos" y "Otros". Con la vista "Detalles" o el menú contextual, obtiene información adicional (enlaces y propiedades sobre las instalaciones). Las configuraciones para este módulo se encuentran en "Todos los Programas" del elemento "Desinstalador" de la ventana "Opciones".
15157 = El módulo "Programas Seguidos" de Revo Uninstaller Pro muestra los programas monitoreados. Para monitorear una instalación haga clic derecho del ratón en el 'setup' del programa a instalar o pulse "Instalar Programas" en la barra de herramientas principal. Las configuraciones de este modo están en "Programas Seguidos" bajo "Desinstalador" en la ventana Opciones.
15158 = Registración
15159 = Archivo de Ayuda
15160 = Instalar Programas
15161 = Instalar\nProgramas
15162 = Crear un Punto de Restauración del Sistema y una copia de seguridad completa del Registro antes de desinstalar
15163 = Creando una copia de seguridad completa del Registro...
15164 = La creación de un Punto de Restauración del Sistema y una copia de seguridad del Registro está desactivada (en Opciones->Desinstalador)
15165 = Copia de seguridad del Registro OK
15166 = ¡ERROR! - No creada copia de seguridad del Registro
15167 = (No se soporta en Windows Vista o Windows 7)
15168 = Registros:
15169 = O pulse botón derecho del mouse sobre el icono del Modo Cazador y seleccione "SALIR" para abandonar
15170 = Abrir el Asistente de Desinstalación maximizado
15171 = Ruta a la carpeta
15172 = Instale un lector de ficheros 'pdf' para ver el archivo de Ayuda
15173 = Agregar Grupo nuevo
15174 = Eliminar registros seleccionados
15175 = Reconstruir archivo en caché
15176 = ¿Reconstruir el archivo en caché?\n¡Sus personalizaciones en los detalles de los programas se restablecerán!
15177 = Administrar
15178 = Exportar,Importar o Editar log
15179 = Cambiar\no Reparar
15180 = Cambiar o Reparar
15181 = Actualizar enlace
15182 = Base de datos de Logs
15183 = Logs\nBase de datos
15184 = Programas:
15185 = Nombre del Programa
15186 = Versión del Programa
15187 = Versión de Windows
15188 = Bits de Windows
15189 = Encontrado(s)
15190 = Mostrar únicamente logs compatibles con %s
15191 = Mostrar sólo logs de %s
15192 = Logs coincidentes:
15193 = Logs de la base de datos:
15194 = Buscar por:
15195 = log
15196 = logs
15197 = programa
15198 = programas
15199 = Nombre
15200 = Desinstalación rápida
15201 = Desinstalación\nrápida
15202 = Haciendo copia de seguridad del sistema
15203 = Desinstalando programa %d de %d
15204 = Análisis inicial - ¡Hecho!
15205 = ¡OK! - Ejecutado el desinstalador propio del programa
15206 = ¡ERROR! - No eejecutado el desinstalador propio del programa
15207 = Buscando residuos...
15208 = Eliminando los residuos encontrados...
15209 = Eliminadas %d Claves del Registro residuales y %d Valores
15210 = Eliminados %d residuos de Directorios y %d Ficheros
15211 = ¡Desinstalación rápida completada!
15212 = Estado
15213 = Cuando el desinstalador propio finalice, pulse "Continuar" para seguir con el proceso de desinstalación.
15214 = Continuar
15215 = Importado
15216 = Añadir Comentario
15217 = Editar Comentario
15218 = Módulos
15219 = Fecha del Log
15220 = Preparando datos del log para la desinstalación...
15221 = %d de %d elementos
15222 = Ejecutando operaciones de renombrado necesarias...
15223 = ¿Desinstalar el log seleccionado?
15224 = ¿Desinstalar los logs seleccionados?
15225 = Desinstalando log %d de %d
15226 = Exportarlo Todo
15227 = Saltar\nCopia de seguridad
15228 = Saltar la creación de un punto de restauración del sistema y una copia de seguridad del Registro
15229 = No creada una copia de seguridad del Registro
15230 = No creado punto de restauración del sistema
15231 = Editar Log
15232 = Importar Log
15233 = Exportar Log
15234 = Análisis gramatical del Log -
15235 = Renombrar Log
15236 = Nombre de Log
15237 = Guardar Cambios
15238 = Modificar
15239 = Icono
15240 = Índice de Icono
15241 = Autor
15242 = Fecha de creación
15243 = Última hora de Modificación
15244 = Tamaño estimado
15245 = Entradas del Registro
15246 = Valores del Registro
15247 = Creado
15248 = Borrado
15249 = Renombrado
15250 = Sobreescrito
15251 = Desconocido
15252 = Nombre antiguo
15253 = Nombre completo
15254 = Nombre completo antiguo
15255 = Dato anterior
15256 = ¡Ya existe un Valor del Registro con ese nombre!
15257 = Añadir Entrada
15258 = Nombre de Entrada:
15259 = No Modificado
15260 = Modificar Entrada
15261 = Añadir Valor
15262 = Modificar Valor
15263 = Fijar
15264 = Tipo Antiguo
15265 = Se interrupió la ejecución de archivos durante la desinstalación
15266 = Buscar un log apropiado antes de la desinstalación regular del programa
15267 = ¿Desinstalación \nrápida del/los programa(s) seleccionado(s)?
15268 = Encontrado log local para la desinstalación\nEjecutando el desinstalador propio del programa.
15269 = Encontrado log en la Base de datos de logs para la desinstalación\nEjecutando el desinstalador propio del programa.
15270 = Tras el desinstalador propio, pulse "Continuar" para ver restos.
15271 = ¡Error al descargar archivo del log!
15272 = ¡Error al renombrar el archivo de log descargado!
15273 = El módulo "Base de datos de desinstalaciones" de Revo Uninstaller Pro muestra una lista de programas seguidos compatible con su sistema Windows. Estos datos almacenados en nuestra web pueden ser usados fácilmente para desinstalar programas.
15274 = Su versión:
15275 = Actualizar ahora
15276 = Actualizar automáticamente la Base de Datos de Logs
15277 = ¡Error al descargar la Base de Datos de Logs!
15278 = ¡Error al actualizar la Base de Datos de Logs!
15279 = ¡Error al extraer la Base de Datos de Logs!
15280 = ¡Error al abrir la Base de Datos de Logs!
15281 = Introduzca su comentario:
15282 = Elegir Icono
15283 = Ruta del Fichero:
15284 = Seleccione un icono de la lista:
15285 = Fichero
15286 = Directorio
15287 = Exportando Log -
15288 = Importando Log -
15289 = %d%% completado
15290 = Exportado por
15291 = Logs relacionados encontrados
15292 = Sí (recomendado)
15293 = Los datos listados hechos por usted parecen relacionados con el programa que está desinstalando. ¿Quiere utilizar los datos de tales logs durante la desinstalación?
15294 = Descargando log -
15295 = Lista de procedimientos de la base de datos que parecen relacionados con el programa a desinstalar. Marque el procedimiento de desinstalación que quiera usar.
15296 = Hay un proceso de desinstalación apropiado en nuestra base de datos.\n¿Quiere usarlo para una desinstalación del programa más completa?
15297 = ¿Eliminar los registros seleccionados de la lista?
15298 = ¡Para exportar se debe elegir al menos una columna!
15299 = Búsqueda
15300 = Usar el registro seleccionado
15301 = Fuente
15302 = No ha elegido ningún desinstalador de la lista.\n¿Buscar restos desechando el desinstalador del programa?
15303 = Seleccione un desinstalador de programa para usar en la desinstalación.
15304 = No se ha seleccionado ningún registro de la lista.\n¿Seguir buscando restos y no usar datos de registro?
15305 = Seleccione un registro de la lista para usarlo en la desinstalación.
15306 = Cargando datos de desinstalación...
15307 = Hacer de copia de seguridad del registro antes de desinstalar
15308 = Copia de seguridad del registro Desactivada (en Opciones->Desinstalador)
15309 = Ruta:
15310 = Usar los datos de desinstalación del programa para obtener la fecha de instalación apropiada
15311 = Instalar Programa con \nRevo Uninstaller Pro
15312 = Fusionar los registros seleccionados
15313 = ¿Fusionar los registros seleccionados?\nEste comando sirve para combinar en un sólo registro los datos de un programa.
15314 = Nombre del registro combinado
15315 = Carpeta a excluir
15316 = Ficheros y Carpetas a excluir
15317 = Claves de registro a excluir
15318 = La desinstalación de %s se ha interrumpido por un reinicio del sistema. ¿Continuar con el proceso de desinstalción?
15319 = Todos los registros de operaciones en este ordenador
15320 = Transferir
15321 = Copia de seguridad
15322 = Restaurar
15323 = Selecciona la carpeta de la versión Portable
15324 = Registro de Copias de seguridad
15325 = Restaurar Registros
15326 = ¿Reescribir registros con el mismo nombre?
15327 = Error en la detección de la carpeta de datos de Revo Uninstaller Pro.
15328 = Bucando el fichero ejecutable... 
15329 = No es posible ejecutar el programa
15330 = El programa ya está en ejecución
15331 = El programa iniciado no parece tener una interfaz de usuario
15332 = El programa parece haberse cerrado inesperadamente
15333 = Esperando la interfaz de usuario...
15334 = Mostrar casillas de verificación en la vista Detalles
15335 = ¡La ruta no existe!
15336 = Exportar datos del registro
15337 = Los programas listados están instalados en la misma ubicación que %s. Se encontrarán los restos de todos estos programas.\n ¿Seguro que desea continuar?
15338 = Se encontraron programas relacionados
15339 = Automaticamente eliminar los restos encontrados
15340 = Encontrados %d restos en el Registro
15341 = Eliminando %d restos del Registro...
15342 = Restos encontrados en %d Directorios y %d Ficheros
15343 = Eliminando %d Directorios y %d Ficheros...
15344 = %d seleccionados
15345 = Mostrar la opción de buscar restos en todas las cuentas de Windows
15346 = Elige tema de color
15347 = Clasico
15348 = Oscuro
15349 = Esta configuración puede cambiarse en cualquier momento.
15350 = Analizando los 'desinstaladores propios y ejecutandolos en segundo plano (si fuese posible)
15351 = Ejecutando 'comandos de desinstalación por defecto
15352 = Buscando restos en todas las cuentas de Windows
15353 = Desinstalando de todas las cuentas de Windows
15354 = Ejecutando el desinstalador propio de %s
15355 = Tras la desinstalación por defecto de ( %s ) , pulsa la opción "Buscar" para encontrar restos
15356 = El nivel de registro cambió a %d.
15357 = ¿Continuar con la desinstalación?
15358 = ¿Cancelar el proceso de desinstalación?
15360 = Filtrar por tamaño
15361 = Filtrar por tipo
15362 = Oculto
15363 = Filtrar por unidad
15364 = ¿Manterner sus preferencias?\nIconos, comentarios, grupos, etc.
15365 = La eliminación de este producto puede provocar errores en algunas funciones de Windows y otros programs.
15366 = Lista de programas de filtrado
15370 = Modo de escaneo

20106 = Notificaciones
[Auto Run Manager Pro]
15800 = Agregar
15801 = Agregar programa al arranque de Windows
15802 = Establecer en inicio automático para:
15803 = Todos los usuarios
15804 = Usuario actual
15805 = Establecer para iniciar automáticamente desde:
15806 = Registro: Run - en cada arranque de Windows
15807 = Registro: RunOnce - ejecutar sólo una vez, durante el próximo arranque de Windows
15808 = Carpeta Inicio - en cada arranque de Windows
15809 = Comando (ruta completa):
15810 = Nombre:
15811 = Quitado del inicio automático
15812 = Quitados del inicio automático elementos que no se están ejecutando
15813 = Quitados del inicio automático todos los elementos desactivados
15814 = Servicios
15815 = Abrir Servicios de Windows
15816 = Tareas programadas
15817 = Habilitado
15818 = Deshabilitado

[General App]
16001 = Imprimir
16002 = Vista Previa de Impresión
16003 = Configurar Impresión
16004 = Ver
16005 = Barra de Menú
16006 = Barra de Herramientas Principal
16007 = Panel de descripción
16008 = Barra de Estado
16009 = Barra de Herramientas de Herramientas
16010 = Archivo
16011 = Autoejecución\nAdministrador
16012 = Limpiador de \nArchivos Basura
16013 = Herramientas de \nWindows
16014 = Limpiador de \nExploradores
16015 = Limpiador de \nMicrosoft Office
16016 = Limpiador de \nWindows
16017 = Eliminador de \nEvidencias
16018 = Eliminación \nIrrecuperable
16019 = Administrador de \nCopias de Seguridad
16020 = Instalar con Revo Uninstaller Pro
16021 = Desinstalar con Revo Uninstaller Pro
16022 = Instalar el programa seleccionado con Revo Uninstaller Pro
16023 = Desinstalar el programa seleccionado con Revo Uninstaller Pro
16024 = Carpeta de Copia de Seguridad:
16025 = Hacer una copia de seguridad de los elementos del Registro eliminados
16026 = Hacer copia de seguridad de los archivos y carpetas eliminados
16027 = Microsoft Excel no está instalado en este equipo (el código de error es 0x%08X).
16028 = Fallo al ejecutar la aplicación Microsoft Excel  (el código de error es 0x%08X).
16029 = Error desconocido.
16030 = Registro
16031 = Omitir mensajes de información mostrados por Revo Uninstaller Pro
16032 = Omitir mensajes de advertencia mostrados por Revo Uninstaller Pro
16033 = Procesos
16034 = Seguir programas en modo de ventana compacto
16035 = Incluir Procesos:
16036 = Excluir Procesos:
16037 = Ruta al Proceso
16038 = Tema visual:
16039 = Barras de Herramientas
16040 = Mostrar etiquetas de texto
16041 = Mostrar iconos pequeños
16042 = Azul
16043 = Griz
16044 = Negro
16045 = Plateado
16046 = Nativo
16047 = Nativo 2
16048 = Suavizado Nativo
16049 = Comprar Ahora
16050 = Una vez que haya comprado Revo Uninstaller Pro, recibirá un número de serie por correo electrónico. Para poder activar Revo Uninstaller Pro, necesita introducir ese número de serie en el formulario a continuación y pulsar “Activar en línea”. La activación requiere una conexión a Internet, por lo que su cortafuegos no debería bloquear Revo Uninstaller Pro. Si tiene preguntas respecto al registro, por favor contáctenos en: registration@revouninstaller.com
16051 = Registrar 
16052 = Introduzca el número de serie exacto aquí:
16053 = Activar en línea
16054 = Todos los derechos reservados.
16055 = Versión Registrada
16056 = Versión no Registrada
16057 = ¿Eliminar copias de seguridad creadas, registros y otros datos de Revo Uninstaller Pro? Presione "No" si está actualizando el programa.
16058 = Traductor:
16059 = Crear diariamente copia de seguridad completa del Registro
16060 = Eliminar registro del programa seguido tras desinstalar
16061 = Mostrar iconos pequeños en vista Detalles
16062 = Mostrar comandos en menú contextual de Windows (Instalar con ..., Desinstalar con ...)
16063 = Marcar todos los residuos de forma predeterminada
16064 = Griz Oscuro
16065 = Azul 2
16066 = Mostrar Revo Uninstaller Pro en el Panel de Control
16070 = Barra de herramientas de comandos
16071 = Personalizar
16072 = Tema
16073 = Personalizar Color de Fondo
16074 = Personalizar Color de Selección
16075 = Por favor, cierre Revo Uninstaller Pro antes de empezar la importación de un proceso de desinstalación.\nO importe el procesa usando el botón "Administrar" en la barra de herramientas del módulo "Programas Seguidos".
16076 = Activar
16077 = Elija método de activación
16078 = Activación en línea
16079 = Activación mediante Fichero
16080 = Su período de prueba de 30 días se terminó. Si desea seguir usando el producto, tiene que comprar una licencia.
16081 = Tras comprar una licencia de Revo Uninstaller Pro, recibirá un número de serie por correo electrónico. Para activar Revo Uninstaller Pro, necesita introducir su nombre y el número de serie en el formulario de abajo (se recomienda copiar y pegar) y pulsar “Activar en línea”. La activación requiere una conexión a Internet, por lo que su cortafuegos no debe bloquear Revo Uninstaller Pro. Si tiene cualquier pregunta o problema en relación al registro, por favor contáctenos en: registration@revouninstaller.com
16082 = Tras comprar una licencia de Revo Uninstaller Pro, recibirá un número de serie por correo electrónico. Para activar Revo Uninstaller Pro con un Fichero, necesitaintroducir su nombre y el número de serie en el formulario de abajo (se recomienda enérgicamente copiar y pegar) y pulsar el botón “Guardar Fichero”. Luego envíe el archivo creado a support@revouninstaller.com o registration@revouninstaller.com. En 24 horas le enviaremos una Clave de desbloqueo con la que se completará la activación de Revo Uninstaller Pro.  Si tiene cualquier pregunta o problema en relación al registro, por favor contáctenos en: registration@revouninstaller.com
16083 = Ha elegido activar Revo Uninstaller Pro mediante Fichero. Después de que envíe el fichero de activación a nuestros correos electrónicos, debería recibir la Clave de Desbloqueo del equipo de soporte de Revo Uninstaller Pro. Necesita introducir la Clave de Desbloqueo más abajo (se recomienda enérgicamente copiar y pegar) y pulsar el botón "Activar". Si tiene cualquier pregunta o problema en relación al registro, por favor contáctenos en: registration@revouninstaller.com
16084 = Hay un cambio en su equipo que hace necesario reactivar Revo Uninstaller Pro. Por favor, tan solo pulse el botón "Activar".  Si tiene cualquier pregunta o problema en relación al registro, por favor contáctenos en: registration@revouninstaller.com
16085 = ¡Activación exitosa! 
16086 = ¡Activación fallida!
16087 = No hay conexión con el Servidor de activación. Asegúrese de que su cortafuegos no bloquea Revo Uninstaller Pro.
16088 = Introduzca Nombre de usuario:
16089 = Introduzca Número de Serie (se recomienda copiar y pegar):
16090 = Introduzca Clave de Desbloqueo (se recomienda copiar y pegar):
16091 = Restablecer el proceso de activación
16092 = Días que quedan:
16093 = Guardar Fichero
16094 = Registrado a nombre de
16095 = Reactivar
16096 = Activación en progreso. Espere por favor...
16097 = Número de serie incorrecto.\n¡Por favor, copie y pegue el número de serie en vez de escribirlo!
16098 = Por favor, reinicie Revo Uninstaller Pro
16099 = Modo Oscuro
16100 = Número de Serie:
16101 = Datos de la licencia:
16102 = Enviar informe
16103 = Soporte en-línea
16104 = Restablecer los ajustes de paneles de la ventana principal
16105 = Restablecer los ajustes de control de la vista de detalles
16106 = ¡Reset correcto!\nReinicie Revo Uninstaller Pro para aplicar los cambios
16107 = No hay elementos seleccionados.\nDebe marcar al menos uno para seguir.
16108 = Muestra la pantalla de inicio
16109 = Limpiador de Histórico
16110 = Histórico\nLimpiador
16111 = Más\nComandos
16112 = ¡Revo Uninstaller Pro se está ejecutando!
16113 = La suscripción de actualización caduca: 
16114 = Renovar ahora
16115 = ¡La suscripción de actualización caducó el %s!
16116 = Suscripción de actualización
16117 = Si desea poder instalar las últimas versiones de Revo Uninstaller Pro posteriores, debe renovar su Suscripción de actualización.
16118 = Recordatorio de versión de prueba
16119 = Gracias por usar Revo Uninstaller Pro. Estas ejecutando una versión de prueba completamente funcional durante 30 días. Si le gusta el software y desea utilizarlo después de expirar el período de prueba, debe comprar una licencia.
16120 = Tu suscripción te permite instalar y activar una versión de Revo Uninstaller Pro lanzada antes del %s. Si quieres instalar la última versión de Revo Uninstaller Pro, debes renovar tu suscripción.
16121 = Me gusta
16122 = Licencia desactivada
16123 = Tu licencia ha sido desactivada por tí. Si quieres volver a usar Revo Uninstaller Pro tienes que registrarlo con un número de serie válido
16124 = Desactivar licencia
16125 = Las claves de activación utilizadas se han desactivado satisfactoriamente.
16126 = ¡Desactivación fallida!
16127 = ¿Desactivar tu licencia?\n¡La instalación actual de Revo Uninstaller Pro dejará de funcionar! Hazlo sólo si deseas trasladar o transferir tu licencia a otra computadora.
16128 = Desactivar
16129 = Desactivando tu licencia. Espera por favor...
16130 = día
16131 = El número de serie introducido ya se ha aplicado al fichero de licencia actual.
16132 = Tu Suscripción de actualización ha caducado el %s, por lo que no es válida para actualizar tu versión actual de Revo Uninstaller Pro. Por favor, renueva tu Subscripción si quieres usar la última versión.
16133 = Color del texto del botón de comando.
16134 = Ingrese el nombre de usuario que desee
16135 = Importado!\nReiniciar Revo Uninstaller Pro para aplicar los cambios.
16150 = Color de fondo de Dialogos
16151 = Color del Texto
16152 = Color de fondo para Controles
16153 = Selección de color
16156 = Deshabilitar todas las animaciones de texto
16157 = Obtenga nuestra App para Android
16158 = Descarga nuestra app para Android
16159 = Copiar al portapapeles
16160 = Introduce la clave de desbloqueo que recibiste por correo electrónico o chat del equipo de soporte de Revo Uninstaller Pro.
16161 = Se produjo un error. Contacta con el equipo de soporte de Revo Uninstaller Pro e indícale los detalles de tu licencia.
16162 = Error en la activación en línea. Prueba con la "Activación por archivo".
16163 = Nuestros productos

[AppBar]
16900 = Guardar registro de los cambios del sistema monitoreados
16901 = Detener monitoreo de la instalación
16902 = Revo Uninstaller Pro está monitoreando los cambios del sistema - ¡prosiga con la instalación de la forma usual!\n¡Por favor, NO ejecute otros archivos de instalación, programas o cosas así durante la instalación del programa!\nCuando finalice la instalación, ejecute el/los programa(s) instalado(s), configúrelo(s) y ciérrelo(s).\nLuego pulse el botón "Detener" (cuadrado rojo) y guarde el registro.
16903 = Introduzca un nombre para el registro:
16904 = Introduzca un nombre para el registro y pulse el botón "Guardar"
16905 = Revo Uninstaller Pro está siguiendo la instalación
16906 = Revo Uninstaller Pro está guardando datos
16907 = No se pudo obtener el privilegio necesario para apagar el equipo. ¡Intente apagarlo manualmente!
16908 = No se pudo ajustar el privilegio para apagar el equipo. ¡Intente apagarlo manualmente!
16909 = ¡Introduzca un nombre de log válido!
16910 = ¿Cancelar el proceso de registro?

[JunkFilesCleanerPro]
17000 = Excluir
17001 = Última Modificación
17002 = Analizar carpeta...
17003 = Incluir
17004 = Carpetas a incluir como basura

[Windows Apps]
17100 = Windows\nApps
17101 = Windows Apps
17102 = Windows App
17103 = Total Apps
17104 = App
17105 = Apps
17106 = El módulo "Windows Apps" muestra todas las aplicaciones Windows instaladas y te ayuda a desinstalarlas con un simple click. Algunas de ellas  vienen pre-instaladas con el sistema operativo, otras se instalaron a través de Microsoft Store. En el menú contextual hay más información sobre esas aplicaciones.
17107 = Intentando la desinstalación por defecto de la aplicación
17108 = Tras la desinstalación por defecto, pulsa "Escanear" para buscar restos del programa (ficheros, carpetas y residuos del registro).
17109 = ¿Desinstalar el programa seleccionado?
17110 = No es posible arrancar la aplicación Windows seleccionada!
17111 = Abrir en Microsoft Store
17115 = Terminar
17116 = Resetear App
17117 = Resetear la Tienda Microsoft
17118 = No se puede parar la App seleccionada.
17119 = Esto restaura la App a su configuración initial.\nContinuar?
17120 = Esto restaura la Tienda Microsoft Store a su configuración initial.\nContinuar?
17121 = Ha fallado el desinstalador propio de %s.\nSe recomienda comprobar la integridad del sistema de archivos o reiniciar la App %s, para volver a intentarlo.
17122 = Error en la desinstalación

[Browser Extensions]
17200 = Navegador\nExtensiones
17201 = Extensiones del Navegador
17202 = Extensiones de Ms Edge
17203 = Tipo
17204 = Extensión
17205 = Plugin
17206 = App
17207 = Ayuda
17208 = Barra de herramientas
17209 = Buscar Proveedor
17210 = %s se está ejecutando. Fuerza su detención si quieres continuar.\nLos datos del navegador que no se han guardado podrían perderse.
17211 = Total extensiones
17212 = extensión
17213 = extensiones
17214 = El módulo "Extensiones del Navegador" desinstala diferentes clases de componentes (llamados extensiones o add-ons), que los navegadores más populares como Google Chrome, Microsoft Edge, Mozilla Firefox e Internet Explorer te permiten instalar para personalizarlos. La columna "Tipo" muestra el tipo de extensión según el navegador.
17215 = ¿Eliminar las extensiones seleccionadas?
17216 = Eliminando %s extensiones
17217 = Para evitar la instalación automática de la extensión, deshabilite "Sincronizar aplicaciones" y "Sincronizar extensiones" desde la Configuración del navegador, luego continúe con el proceso de eliminación.
17218 = Has seleccionado una extensión pre-instalada.
17219 = Navegador
17220 = Perfil
17221 = %s se está ejecutando.◙ Pulse 'k' to cerrarla forzosamente (podrían perderse datos).◙ Pulse cualquier otra tecla para cancelar.
17222 = %s se está ejecutando. Ciérrela antes de continuar.

[EvidenceRemoverPro]
17300 = Tipo
17301 = Tamaño Total
17302 = Espacio Libre
17310 = Disco Local
17311 = Disco Extraíble
17312 = Tiempo restante estimado:
17313 = días 
17314 = horas
17315 = minutos
17316 = segundos
17317 = Parar el proceso

[WindowsToolsPro]
17400 = Restaurar Sistema
17401 = Diagnósticos de Red
17402 = Información de Red
17403 = Centro de Seguridad
17404 = Propiedades del Sistema
17405 = Información del Sistema
17406 = Comando de red TCP/IP Netstat
17407 = Teclado en pantalla
17408 = Desfragmentador de Disco
17409 = Servicios
17410 = Carpetas Compartidas
17411 = Directiva de Grupo
17412 = Agregar o Quitar Componentes de Windows
17413 = Herramienta de Eliminación de software malintencionado de Microsoft
17414 = Copias de seguridad y Restauración de Windows
17415 = Programador de Tareas
17416 = Comprobar Disco (Check Disk)
17417 = Comprobador de Archivos del Sistema
17418 = Limpieza de Disco
17419 = Monitor de Recursos
17420 = Administración y mantenimiento de imágenes de implementación
17421 = Limpiar cache DNS
17422 = Información y diagnóstico de DirectX
17450= Copias de Seguridad y Restauración de Windows le da la posibilidad de crear una imagen del sistema. Puede dejar a Windows que que elija el contenido de la copia de seguridad o puede seleccionar qué copiar. La imagen del sistema incluye Windows, su configuración, programas y archivos. Si alguna vez su equipo deja de funcionar, puede usar una imagen para restaurar los contenidos anterior.
17451 = El Programador de Tareas le ayuda a programar tareas automatizadas y realizar acciones a una hora especificada o cuando ocurran determinados eventos. Proporciona la capacidad de programar la invocación de programas o scripts a horas predefinidas o tras intervalos de tiempo especificados. El Programador de Tareas mantiene una biblioteca de todas las tareas programadas, lo que proporciona una vista organizada de las tareas y una manera cómoda de administrarlas. 
17452 = Check Disk verifica la integridad lógica del sistema de archivos en el volumen de Windows. Check Disk busca problemas relativos a sectores defectuosos, clústeres perdidos, archivos con vínculos cruzados y errores en directorios. Estos tipos de problemas pueden causarlos cuelgues o congelamientos del sistema, pérdida de la energía, apagado de un equipo de forma incorrecta, etc.
17453 = El Comprobador de Archivos de Sistema le permite buscar y restaurar corrupciones en archivos de sistema de Windows verificando sus versiones. Si encuentra un problema, intentará reemplazar los archivos problemáticos desde la Caché de DLL de Windows. Si el archivo no está en la Caché de DLL o la Caché de DLL está corrupta, se le pedirá que inserte el disco de instalación de Windows.
17454 = La Limpieza de Disco es una utilidad de mantenimiento diseñada para liberar espacio en el disco duro del ordenador. Permite a los usuarios eliminar archivos que ya no se necesitan y eliminarlos de forma segura, como los archivos temporales, de caché y de registro creados por el sistema operativo y otros programas.
17455 = El Monitor de Recursos muestra en tiempo real información sobre el uso de recursos de hardware (CPU, memoria, disco y red) y de software (manejadores de archivos y módulos). Esta herramienta te ayuda a conocer los recursos utilizados por el sistema con una representación gráfica. De esta forma, puedes verificar el rendimiento de recursos específicos y decidir si quieres mejorar el rendimiento del ordenador.
17456 = DISM busca y repara problemas del Sistema Operativo.
17457 = Si tiene problemas de acceso a la web de uso se algun servicio online, es posible que su dispositivo haya almacenado en caché un registro DNS desactualizado que debe borrarse manualmente.
17458 = La herramienta de diagnóstico de DirectX muestra mucha información sobre DirectX y permite realizar pruebas de diagnóstico en el sistema DirectX.

17480 = Herramienta
17481 = Línea de Comando
17482 = Añadir herramienta personalizada
17483 = Herramienta de Edición
17484 = Ya existe una herramienta personalizada con el mismo nombre.\nIntroduzca un nombre diferente.

[WindowsCleanerPro]
17500 = Eliminar miniaturas de la caché

[UnrecoverableDeletePro]
17600 = Agregar Archivo(s)
17601 = Agregar Carpeta
17602 = Eliminar para Siempre
17603 = Eliminando
17604 = Calculando...
17605 = Los elementos de la lista no se pueden eliminar.\nAsegúrese de que no son utilizados por Windows u otro programa y vuelva a intentarlo.
17606 = Eliminar elementos seleccionados de la lista

[Backup Manager]
17800 = Administrador de Copias de Seguridad
17801 = Restaurar
17802 = Eliminar
17803 = Eliminar Todo
17804 = Restauración \nPersonalizada
17812 = Cargando árbol...
17813 = Atrás
17814 = Siguiente
17815 = Datos del Punto de Restauración no encontrados
17816 = Procesando
17817 = Haciendo copia de seguridad de %d de %d elementos
17818 = Puntos de Restauración:
17819 = Tamaño Total:
17820 = El Administrador de Copias de Seguridad le ayuda a administrar información de copia de seguridad almacenada por Revo Uninstaller Pro después de cada entrada de registro, archivo o carpeta eliminado. Al restaurar un punto de restauración, puede restaurar todos los datos eliminados o simplemente puede tomar y elegir los elementos que quiere restaurar. Si necesita más espacio libre, puede eliminar algunos o todos los puntos de restauración.
17821 = Nombre
17822 = Operación
17823 = Tamaño
17824 = Elementos del Registro
17825 = Archivos y Carpetas
17826 = Tiempo
17827 = Fecha
17830 = Nombre de Clave/Valor
17831 = Datos
17835 = Valor Predeterminado
17836 = Restaurando %d de %d elementos
17837 = Restaurando
17838 = Nombre de Archivo/Carpeta
17839 = Restauración Personalizada
17840 = ¡Error al leer el archivo de datos de copia de seguridad!
17841 = Archivos y Carpetas para restaurar
17842 = Elementos del Registro para restaurar
17843 = ¡No hay suficiente espacio en el disco para escribir el archivo de datos de copia de seguridad!
17844 = ¡Error al escribir el archivo de datos de copia de seguridad!
17845 = ¿Restaurar la operación %s de %s?
17846 = ¿Eliminar todos los puntos de restauración?
17847 = Eliminar\npor tiempo
17848 = Eliminar las copias anteriores a una fecha o a un periodo
17849 = Eliminar todas las copias de seguridad anteriores a:
17850 = Fecha Elegida:
17851 = Una Semana
17852 = Dos Semanas
17853 = 30 Días
17854 = 90 Días
17855 = 180 Días
17856 = Un Año
17857 = Fecha Personalizada
17858 = Elegió una fecha posterior a la de hoy.\n¡Ésto borrará todas las copias de seguridad! ¿Continuar?

[TooltipsPro]
18200 = Ajustar las configuraciones de Revo Uninstaller Pro
18201 = Cambiar la vista de la lista de programas instalados
18202 = Almacena la información de copias de seguridad almacenada por Revo Uninstaller Pro
18203 = Instalar programas mediante Revo Uninstaller Pro
18204 = Forzar la desinstalación de los deshechos de los programas ya desinstalados
18205 = Mostrar todos los programas instalados
18206 = Mostrar programas instalados seguidos
18207 = Desinstalar el programa seguido seleccionado
18208 = Desinstalación personalizada del programa seguido seleccionado
18209 = Restaurar el punto de restauración de Revo Uninstaller Pro seleccionado
18210 = Restauración personalizada del punto de restauración de Revo Uninstaller Pro seleccionado
18211 = Eliminar el punto de restauración de Revo Uninstaller Pro seleccionado
18212 = Agregar un programa para que se inicie automáticamente con el arranque de Windows
18213 = Ejecutar operación de eliminación de evidencias en las unidades verificadas
18214 = Agregar archivos para que se eliminen irrecuperablemente
18215 = Agregar una carpeta para que se elimine irrecuperablemente
18216 = Eliminar archivos y carpetas agregados
18217 = Eliminar archivos marcados
18218 = Cambiar o Reparar la instalación del programa seleccionado
18219 = Desinstalar los programas seleccionados rápidamente (todos los residuos se borran automáticamente)
18220 = Añadir nuevo dato al log
18221 = Modificar el dato seleccionado
18222 = Eliminar el dato seleccionado del log
18223 = Exportar el log actual como HTML

[Portable]
18500 = ¡Error al descargar la actualización!
18501 = ¡Error al extraer la actualización!
18502 = Actualizando
18503 = ¡Actualización completada correctamente!
18504 = %d de %d ficheros
18505 = Portabilidad
18506 = Utilice la carpeta de almacenamiento de datos personalizados
18507= Activar el modo de carga rápida
18508 = Aceptar
18509 = Contrato de licencia
18510 = Su carpeta de almacenamiento de datos personalizada %s es inaccesible. Se cambiará a %s

32900 = Historial de Desinstalación
32901 = Eliminarlo todo
32902 = Exportar Detalles
32903 = Nombre de App
32905 = Programas Desinstalados:
32907 = Logs Desinstalados:
32909 = Aplicaciones Desinstalados:
32910 = Log Importado
32911 = Lod de Usuario
32912 = El Historial de desinstalación mantiene todas las desinstalaciones realizadas y da información del software y sus datos sobrantes eliminados.
32917 = Detalles del Programa:
32918 = Resumen de la Operación:
32919 = Operaciones de Ficheros y Directorios:
32920 = Operaciones en el Registro:
32921 = Detalles del Log:
32922 = Detalles de la App:
32923 = Entradas del Registro eliminadas
32924 = Valores del Registro eliminados
32925 = Ficheros eliminados
32926 = Directorios eliminados
32927 = Eliminar en el siguiente reinicio
32928 = Entradas del Registro no eliminadas
32929 = Valores del Registro no eliminados
32930 = Resumen
32931 = Entradas del Registro eliminadas:
32932 = Valores del Registro eliminados:
32933 = Ficheros eliminados:
32934 = Directorios eliminados:
32935 = Espacio ocupado por residuos:
32936 = Vista de Detalles
32937 = Has desinstalado
32938 = Desinstalaciones realizadas
32940 = Omitido por el usuario
